[
  {
  "name": "Pearl Target 5",
   "description": " WITH STANDS AND CYMBALS ",
    "img": "Images/Best_sell/pearl_drums.jpg",
    "price": "599",
    "stock": "65"
  },
  {
  "name": "Fender Squier Bullet",
   "description": "The best value available today",
    "img": "Images/Best_sell/squier_strat.jpg",
    "price": "229",
    "stock": "113"
  },
  {
  "name": "Blue Microphones Large-Diaphragm ",
   "description": "Studio Condenser Microphone",
    "img": "Images/Best_sell/microphone.jpg",
    "price": "259",
    "stock": "83"
  },
  {
  "name": "Roland F-20",
   "description": "Digital piano",
    "img": "Images/Best_sell/piano.jpg",
    "price": "1299",
    "stock": "20"
  },
  {
  "name": "Yamaha TRBX305",
   "description": "5-String Electric Bass",
    "img": "Images/Best_sell/bass.jpg",
    "price": "399",
    "stock": "60"
  },
  {
  "name": "Bowers & Wilkins P5",
   "description": "Wireless Headphones - Black",
    "img": "Images/Best_sell/headphones.jpg",
    "price": "299",
    "stock": "30"
  },
  {
  "name": "Fiddlerman",
   "description": "Concert Violin Outfit",
    "img": "Images/Best_sell/violin.jpg",
    "price": "399",
    "stock": "50"
  },
  {
  "name": "Audioengine",
   "description": "A2+ Power Speakers (Pair)",
    "img": "Images/Best_sell/speaker.jpg",
    "price": "249",
    "stock": "37"
  },
  {
  "name": "Gibson SG Faded 2018",
   "description": "Electric Guitar with Mahogany body",
    "img": "Images/Best_sell/gibson.jpg",
    "price": "829",
    "stock": "20"
  },
  {
  "name": "ROLAND SYSTEM-8",
   "description": "Super plug-out synth",
    "img": "Images/Best_sell/roland.jpg",
    "price": "1499",
    "stock": "45"
  },
  {
  "name": "Fender Newporter Player",
   "description": "Acoustic Guitar",
    "img": "Images/Best_sell/acoustic_fender.jpg",
    "price": "489",
    "stock": "43"
  },
  {
  "name": "Monoprice",
   "description": "Classic Guitar Stand",
    "img": "Images/Best_sell/guitar_stand.jpg",
    "price": "12.99",
    "stock": "150"
  },
  {
  "name": "Banner_1",
  "img": "Images/banner_1.jpg"
  },
  {
  "name": "Banner_2",
  "img": "Images/banner_2.jpg"
  },
  {
  "name": "Banner_3",
  "img": "Images/banner_3.jpg"
  },
  {
   "state": "Peru",
   "location": "(Machu Picchu, Cusco, Titicaca, Andes, Pacific, Lima)",
    "price": "1200$",
    "days": "18 days",
    "desc": "Republic of Peru is a country in western South America. It is bordered in the north by Ecuador and Colombia, in the east by Brazil, in the southeast by Bolivia, in the south by Chile, and in the west by the Pacific Ocean. Peru is a megadiverse country with habitats ranging from the arid plains of the Pacific coastal region in the west to the peaks of the Andes mountains vertically extending from the north to the southeast of the country to the tropical Amazon Basin rainforest in the east with the Amazon river. Peruvian territory was home to several ancient cultures. Ranging from the Norte Chico civilization in the 32nd century BC, the oldest civilization in the Americas and one of the five cradles of civilization, to the Inca Empire, the largest state in pre-Columbian America, the territory now including Peru has one of the longest histories of civilization of any country, tracing its heritage back to the 4th millennia BCE.",
    "img": [
      "Images/Specials/peru_1.jpg",
      "Images/Specials/peru_2.jpg",
      "Images/Specials/peru_3.jpg",
      "Images/Specials/peru_4.jpg",
      "Images/Specials/peru_5.jpg"
    ]
  },
  {
   "state": "Cambodia",
   "location": "(Phra Nakhon, Angkor Wat, nature, buddhism, wilderness)",
    "price": "1500$",
    "days": "18 days",
    "desc": "Kingdom of Cambodia is a country located in the southern portion of the Indochina peninsula in Southeast Asia. It is 181,035 square kilometres (69,898 square miles) in area, bordered by Thailand to the northwest, Laos to the northeast, Vietnam to the east and the Gulf of Thailand to the southwest. The sovereign state of Cambodia has a population of over 16 million. The official religion is Theravada Buddhism, practised by approximately 95 percent of the population. The country's minority groups include Vietnamese, Chinese, Chams and 30 hill tribes. The capital and largest city is Phnom Penh, the political, economic and cultural centre of Cambodia. The kingdom is an elective constitutional monarchy with a monarch, currently Norodom Sihamoni, chosen by the Royal Throne Council as head of state. The head of government is the Prime Minister, currently Hun Sen, the longest serving non-royal leader in Southeast Asia, ruling Cambodia since 1985.",
    "img": [
      "Images/Specials/cambodia_1.jpg",
      "Images/Specials/cambodia_2.jpg",
      "Images/Specials/cambodia_3.jpg",
      "Images/Specials/cambodia_4.jpg",
      "Images/Specials/cambodia_5.jpg"
    ]  
  },
  {
   "state": "Tibet",
   "location": "(Nature, Maunt Everest, wilderness, buddhism)",
    "price": "1300$",
    "days": "18 days",
    "desc": "Tibet is a historical region covering much of the Tibetan Plateau in Inner Asia. It is the traditional homeland of the Tibetan people as well as some other ethnic groups such as Monpa, Tamang, Qiang, Sherpa, and Lhoba peoples and is now also inhabited by considerable numbers of Han Chinese and Hui people. Tibet is the highest region on Earth, with an average elevation of 5,000 metres. The highest elevation in Tibet is Mount Everest, Earth's highest mountain, rising 8,848m above sea level. The Tibetan Empire emerged in the 7th century, but with the fall of the empire the region soon divided into a variety of territories. The bulk of western and central Tibet was often at least nominally unified under a series of Tibetan governments in Lhasa, Shigatse, or nearby locations; these governments were at various times under Mongol and Chinese overlordship.",
    "img": [
      "Images/Specials/tibet_1.jpg",
      "Images/Specials/tibet_2.jpg",
      "Images/Specials/tibet_3.jpg",
      "Images/Specials/tibet_4.jpg",
      "Images/Specials/tibet_5.jpg"
    ]    
  },
  {
   "state": "Turkmenistan",
   "location": "(Ashabad, Kone-Urgench, hell doors, Kow-ata)",
    "price": "1000$",
    "days": "18 days",
    "desc": "Republic of Turkmenistan is a country in Central Asia, bordered by Kazakhstan to the northwest, Uzbekistan to the north and east, Afghanistan to the southeast, Iran to the south and southwest, and the Caspian Sea to the west. Ashgabat is the capital and largest city. The population of the country is 5.6 million, the lowest of the Central Asian republics and one of the most sparsely populated in Asia. Turkmenistan has been at the crossroads of civilizations for centuries. In medieval times, Merv was one of the great cities of the Islamic world and an important stop on the Silk Road, a caravan route used for trade with China until the mid-15th century. Annexed by the Russian Empire in 1881, Turkmenistan later figured prominently in the anti-Bolshevik movement in Central Asia. In 1925, Turkmenistan became a constituent republic of the Soviet Union, Turkmen Soviet Socialist Republic (Turkmen SSR); it became independent upon the dissolution of the Soviet Union in 1991.",
    "img": [
      "Images/Specials/turkmenistan_1.jpg",
      "Images/Specials/turkmenistan_2.jpg",
      "Images/Specials/turkmenistan_3.jpg",
      "Images/Specials/turkmenistan_4.jpg",
      "Images/Specials/turkmenistan_5.jpg"
    ]      
  },
  {
   "state": "Argentina",
   "location": "(Mount Fitch Roy, Glacier Argentina, Patagonia, Ushuaiai)",
    "price": "1800$",
    "days": "18 days",
    "desc": "Argentina is a country located mostly in the southern half of South America. Sharing the bulk of the Southern Cone with Chile to the west, the country is also bordered by Bolivia and Paraguay to the north, Brazil to the northeast, Uruguay and the South Atlantic Ocean to the east, and the Drake Passage to the south. With a mainland area of 2,780,400 km2 Argentina is the eighth-largest country in the world, the fourth largest in the Americas, and the largest Spanish-speaking nation. The sovereign state is subdivided into twenty-three provinces and one autonomous city (ciudad autónoma), Buenos Aires, which is the federal capital of the nation as decided by Congress. The provinces and the capital have their own constitutions, but exist under a federal system. Argentina claims sovereignty over part of Antarctica, the Falkland Islands and South Georgia and the South Sandwich Islands.",
    "img": [
      "Images/Specials/argentina_1.jpg",
      "Images/Specials/argentina_2.jpg",
      "Images/Specials/argentina_3.jpg",
      "Images/Specials/argentina_4.jpg",
      "Images/Specials/argentina_5.jpg"
    ]      
  },
  {
   "state": "Australia",
   "location": "(Ayers Rock, Sydney, wildeners, kangaroos)",
    "price": "1900$",
    "days": "18 days",
    "desc": "Australia is a sovereign country comprising the mainland of the Australian continent, the island of Tasmania and numerous smaller islands. It is the largest country in Oceania and the world's sixth-largest country by total area. The neighbouring countries are Papua New Guinea, Indonesia and East Timor to the north, the Solomon Islands and Vanuatu to the north-east, and New Zealand to the south-east. The population of 25 million is highly urbanised and heavily concentrated on the eastern seaboard. Australia's capital is Canberra, and its largest city is Sydney. The country's other major metropolitan areas are Melbourne, Brisbane, Perth and Adelaide.",
    "img": [
      "Images/Specials/australia_1.jpg",
      "Images/Specials/australia_2.jpg",
      "Images/Specials/australia_3.jpg",
      "Images/Specials/australia_4.jpg",
      "Images/Specials/australia_5.jpg"
    ]       
  },
  {
   "state": "New Zealand",
   "location": "(volcano, landscapes, Wellington, Pacific Shore)",
    "price": "2000$",
    "days": "18 days",
    "desc": "New Zealand is a sovereign island country in the southwestern Pacific Ocean. The country geographically comprises two main landmasses—the North Island, and the South Island (Te Waipounamu)—and around 600 smaller islands. New Zealand is situated some 2,000 kilometres east of Australia across the Tasman Sea and roughly 1,000 kilometres south of the Pacific island areas of New Caledonia, Fiji, and Tonga. Because of its remoteness, it was one of the last lands to be settled by humans. During its long period of isolation, New Zealand developed a distinct biodiversity of animal, fungal, and plant life. The country's varied topography and its sharp mountain peaks, such as the Southern Alps, owe much to the tectonic uplift of land and volcanic eruptions. New Zealand's capital city is Wellington, while its most populous city is Auckland.",
    "img": [
      "Images/Specials/new-zealand_1.jpg",
      "Images/Specials/new-zealand_2.jpg",
      "Images/Specials/new-zealand_3.jpg",
      "Images/Specials/new-zealand_4.jpg",
      "Images/Specials/new-zealand_5.jpg"
    ]      
  },
  {
   "state": "Madagascar", 
   "location": "(nature, wildeners, landscapes)",
    "price": "1700$",
    "days": "18 days",
    "desc": "Republic of Madagascar previously known as the Malagasy Republic, is an island country in the Indian Ocean, approximately 400 kilometres off the coast of East Africa. The nation comprises the island of Madagascar (the fourth-largest island in the world) and numerous smaller peripheral islands. Following the prehistoric breakup of the supercontinent Gondwana, Madagascar split from the Indian subcontinent around 88 million years ago, allowing native plants and animals to evolve in relative isolation. Consequently, Madagascar is a biodiversity hotspot, over 90% of its wildlife is found nowhere else on Earth. The island's diverse ecosystems and unique wildlife are threatened by the encroachment of the rapidly growing human population and other environmental threats.",
    "img": [
      "Images/Specials/madagaskar_1.jpg",
      "Images/Specials/madagaskar_2.jpg",
      "Images/Specials/madagaskar_3.jpg",
      "Images/Specials/madagaskar_4.jpg",
      "Images/Specials/madagaskar_5.jpg"
    ]        
  },
  {
   "state": "Easter Island",
   "location": "(Moai, Hanga Roa)",
    "price": "2200$",
    "days": "18 days",
    "desc": "Easter Island is a Chilean island in the southeastern Pacific Ocean, at the southeasternmost point of the Polynesian Triangle in Oceania. Easter Island is most famous for its nearly 1,000 extant monumental statues, called moai, created by the early Rapa Nui people. In 1995, UNESCO named Easter Island a World Heritage Site, with much of the island protected within Rapa Nui National Park. It is believed that Easter Island's Polynesian inhabitants arrived on Easter Island sometime near 1200 AD. They created a thriving and industrious culture, as evidenced by the island's numerous enormous stone moai and other artifacts. However, land clearing for cultivation and the introduction of the Polynesian rat led to gradual deforestation. By the time of European arrival in 1722, the island's population was estimated to be 2,000–3,000. European diseases, Peruvian slave raiding expeditions in the 1860s, and emigration to other islands, e.g. Tahiti, further depleted the population, reducing it to a low of 111 native inhabitants in 1877.",
    "img": [
      "Images/Specials/easter-island_1.jpg",
      "Images/Specials/easter-island_2.jpg",
      "Images/Specials/easter-island_3.jpg",
      "Images/Specials/easter-island_4.jpg",
      "Images/Specials/easter-island_5.jpg"
    ]          
  },
  {
   "state": "Greenland",
   "location": "(glaciers, Tasiilaq, northern lights)",
    "price": "2200$",
    "days": "18 days",
    "desc": "Greenland is an autonomous constituent country of the Kingdom of Denmark between the Arctic and Atlantic oceans, east of the Canadian Arctic Archipelago. Though physiographically a part of the continent of North America, Greenland has been politically and culturally associated with Europe (specifically Norway and Denmark, the colonial powers, as well as the nearby island of Iceland) for more than a millennium. The majority of its residents are Inuit, whose ancestors began migrating from the Canadian mainland in the 13th century, gradually settling across the island. Greenland is the world's largest island. Three-quarters of Greenland is covered by the only permanent ice sheet outside Antarctica. With a population of about 56,480 (2013), it is the least densely populated territory in the world. About a third of the population live in Nuuk, the capital and largest city. The Arctic Umiaq Line ferry acts as a lifeline for western Greenland, connecting the various cities and settlements.",
    "img": [
      "Images/Specials/greenland_1.jpg",
      "Images/Specials/greenland_2.jpg",
      "Images/Specials/greenland_3.jpg",
      "Images/Specials/greenland_4.jpg",
      "Images/Specials/greenland_5.jpg"
    ]           
  },
  {
   "state": "Mexico",
   "location": "(Cancun, Zihuatanejo, Mayan Piramids)",
    "price": "2200$",
    "days": "18 days",
    "desc": "United Mexican States is a country in the southern portion of North America. It is bordered to the north by the United States, to the south and west by the Pacific Ocean, to the southeast by Guatemala, Belize, and the Caribbean Sea, and to the east by the Gulf of Mexico. Covering almost 2,000,000 square kilometres, the nation is the fifth largest country in the Americas by total area and the 13th largest independent state in the world. With an estimated population of over 120 million people, the country is the tenth most populous state and the most populous Spanish-speaking state in the world, while being the second most populous nation in Latin America after Brazil. Mexico is a federation comprising 31 states and Mexico City, a special federal entity that is also the capital city and its most populous city. Other metropolises in the state include Guadalajara, Monterrey, Puebla, Toluca, Tijuana and León.",
    "img": [
      "Images/Specials/mexico_1.jpg",
      "Images/Specials/mexico_2.jpg",
      "Images/Specials/mexico_3.jpg",
      "Images/Specials/mexico_4.jpg",
      "Images/Specials/mexico_5.jpg"
    ]     
  },
  {
   "state": "Congo",
   "location": "(wildeners, Jungle, Congo River, Kinshasa)",
    "price": "2200$",
    "days": "18 days",
    "desc": "The Democratic Republic of the Congo is a country located in Central Africa. It is sometimes anachronistically referred to by its former name of Zaire, which was its official name between 1971 and 1997. It is, by area, the largest country in Sub-Saharan Africa, the second-largest in all of Africa (after Algeria), and the 11th-largest in the world. With a population of over 78 million, the Democratic Republic of the Congo is the most populated officially Francophone country, the fourth-most-populated country in Africa, and the 16th-most-populated country in the world. Currently, eastern DR Congo is the scene of ongoing military conflict in Kivu, since 2015.",
    "img": [
      "Images/Specials/congo_1.jpg",
      "Images/Specials/congo_2.jpg",
      "Images/Specials/congo_3.jpg",
      "Images/Specials/congo_4.jpg",
      "Images/Specials/congo_5.jpg"
    ]       
  }
]
